#This is our token
TOKEN = "376682828:AAE79WT571kMAmUk77iD3KJIni0ml7xixEs"

#these are our strings
startS = "به بات ما خوش آمدید لطفا نام خود را وارد کنین"
getAgeS = "لطفا اگر مایل هستین سن خود را وارد کنین"
getLocationS = "لطفامحل زندگی خود را وارد کنین"
getGenderS = "لطفا جنسیت خود را انتخاب کنید"
getMajorS = "لطفا رشته تحصیلی خود را انتخاب کنید"
getLisS = "لطفا میزان تحصیلات خود را انتخاب کنید"
getFavS = "لطفا کار مورد علاقه خود را انتخاب کنید"
getFieldS = "لطفا زمینه شغلی خود را انتخاب کنید"
getUniS = "لطفا دانشگاه آخرین مدرک خود را مشخص کنید"
getYearsS = "لطفا اگر مایلید تعداد سال هایی که مشغول به کار مرتبط بودید را وارد کنید"
getCredsS = "لطفا ایمیل یا شماره تماس خود را وارد کنید"

thankYouS = "ممنونم"
finishS = "ممنون از وقتی که گذاشتید. اطلاعات شما ثبت شد."